[
  {
    "id": "063",
    "url": "https://www.physion-app.de/",
    "date": "22.02.2025",
    "images": [],
    "title": "Zertifikat für Bobath-Therapie",
    "news": "Hoschiar Aziz hat in Stuttgart an einem IBITA-anerkannten Grundkurs 'Befundaufnahme und Behandlung Erwachsener mit neurologischen Erkrankungen - das BOBATH-Konzept' erfolgreich bestanden. Herzlichen Glückwunsch.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "062",
    "url": "https://www.physion-app.de/",
    "date": "02.08.2024",
    "images": ["stressabbau-techniken-fuer-daheim-1.png", "stressabbau-techniken-fuer-daheim-2.png", "stressabbau-techniken-fuer-daheim-3.png", "stressabbau-techniken-fuer-daheim-4.png", "stressabbau-techniken-fuer-daheim-5.png"],
    "title": "Stressabbau für zu Hause",
    "news": "So bleibt ihr Zuhause entspannt 🏡💆‍♀️\n\n- Körper-Geist-Verbindung ist nicht nur ein Schlagwort; sie ist essentiell für euer Wohlbefinden.\n- Mit einfachen Stressabbau-Techniken könnt ihr eure Lebensqualität spürbar verbessern.\n\n🧘‍♂️ Kurze Meditation am Morgen vertreibt Kummer und Sorgen.📖 Abends 15 Minuten lesen reduziert Stress und beruhigt den Geist.\n🚶‍♀️ Ein Spaziergang an der frischen Luft klärt den Kopf und stärkt den Körper.\n💧 Viel Wasser trinken unterstützt euren Körper von innen.\n\nLasst uns gemeinsam für mehr Ruhe und Gelassenheit sorgen. Euer Wohlbefinden ist unsere Priorität.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "061",
    "url": "https://www.physion-app.de/",
    "date": "01.08.2024",
    "images": ["20240801-instagram-post-magnetfeldtherapie-bei-physion.png"],
    "title": "Magnetfeldtherapie bei Physion",
    "news": "Magnetfeldtherapie bei Physion steigert Ihr Wohlbefinden. Diese sanfte Technik fördert die Heilung und lindert Schmerzen durch die Stimulation von Körperzellen. Perfekt für alle, die ihre Genesung natürlich unterstützen möchten. Ideal bei chronischen Schmerzen, Entzündungen und zur Förderung der Durchblutung. Entdecken Sie, wie wir Ihnen ein schmerzfreies Leben ermöglichen können.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "060",
    "url": "https://www.physion-app.de/",
    "date": "29.07.2024",
    "images": ["angebot-magnetfeldtherapie-1.png", "angebot-magnetfeldtherapie-2.png", "angebot-magnetfeldtherapie-3.png"],
    "title": "Angebot Magnetfeldtherapie",
    "news": "Erleben Sie schnelle Schmerzlinderung und verbesserte Lebensqualität mit unserer innovativen Magnetfeldtherapie bei Physion! 🌟✨ Unsere qualifizierten Therapeuten nutzen die Magnetfeldtherapie, um gezielte Heilung und Entzündungsreduktion zu bieten. Entdecken Sie, wie diese nicht-invasive Methode Ihnen helfen kann, Schmerzen zu lindern und Ihr Wohlbefinden zu steigern. Vereinbaren Sie noch heute einen Termin und erfahren Sie mehr über unser attraktives 10er-Karten-Angebot! 💪🌿\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "059",
    "url": "https://www.physion-app.de/",
    "date": "26.07.2024",
    "images": ["die-rolle-der-atmung-1.png", "die-rolle-der-atmung-2.png", "die-rolle-der-atmung-3.png", "die-rolle-der-atmung-4.png", "die-rolle-der-atmung-5.png"],
    "title": "Die Rolle der Atmung",
    "news": "Atme Tief ein - Die Rolle der Atmung\n\nTief durchatmen, es geht um mehr als nur Luft holen. 😌 Deine Atmung verbindet Körper und Geist auf kraftvolle Weise.\n\n- 🧘Achtsame Atmung kann Stress reduzieren\n- 🔄 Verbessert die Sauerstoffversorgung, stärkt das Immunsystem\n- 💡Fördert die Konzentration und mentale Klarheit\n- ❤️‍🩹 Unterstützt die Genesung und steigert das Wohlbefinden\n\nEinfache Änderungen der Atemtechnik können bereits einen großen Unterschied machen. Beginne heute, auf deine Atmung zu achten, und stärke deine Körper-Geist-Verbindung.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "058",
    "url": "https://www.physion-app.de/",
    "date": "24.07.2024",
    "images": ["20240724-instagram-post-von-den-ersten-schritten.png"],
    "title": "Von den ersten Schritten bis zur Spitze in der Physiotherapie",
    "news": "🌿 Physion Geschichte\nUnser Weg begann mit einer Vision: Effektive und ganzheitliche Physiotherapie für jeden zugänglich zu machen. Wir haben unsere Praxis darauf aufgebaut, nicht nur Symptome zu behandeln, sondern Ursachen zu finden und zu beheben.\n\n\n💫 Unsere Werte\n- Patienten zuerst: Jeder Schritt, den wir machen, ist darauf ausgelegt, das Wohlbefinden unserer Patienten zu fördern.\n- Ganzheitlicher Ansatz: Wir sehen den Menschen als Ganzes und adressieren körperliche, emotionale sowie mentale Aspekte.\n- Erfahrung trifft Innovation: Jahrzehntelange Erfahrung kombiniert mit den neuesten Erkenntnissen sorgt für die effektivste Behandlung.\n\nHinter jedem Erfolgsgeschichten steht unser Einsatz für Qualität, Sorgfalt und die kontinuierliche Verbesserung, um Ihnen bestmögliche Ergebnisse zu liefern.\n🤝 Wir sind mehr als nur eine Praxis - wir sind Ihr Partner auf dem Weg zu bester Gesundheit und Lebensqualität.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "057",
    "url": "https://www.physion-app.de/",
    "date": "22.07.2024",
    "images": ["verbindung-von-koerper-und-geist-1.png", "verbindung-von-koerper-und-geist-2.png", "verbindung-von-koerper-und-geist-3.png", "verbindung-von-koerper-und-geist-4.png", "verbindung-von-koerper-und-geist-5.png"],
    "title": "Verbindung von Körper & Geist",
    "news": "Wir fühlen uns nicht nur körperlich krank, sondern auch unsere Emotionen spielen eine große Rolle dabei, wie schnell wir uns erholen. Eine starke Körper-Geist-Verbindung ist der Schlüssel zur Genesung.\n\n- Positives Denken kann Schmerzen lindern 🌈\n- Stressabbau unterstützt die Heilung 🍃\n- Emotionales Gleichgewicht bringt körperliche Vorteile 🌟\n\nStärken Sie Ihre Körper-Geist-Verbindung. Es lohnt sich für Ihre Gesundheit!\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "056",
    "url": "https://www.physion-app.de/",
    "date": "20.07.2024",
    "images": ["leben-ohne-schmerz-1.png", "leben-ohne-schmerz-2.png", "leben-ohne-schmerz-3.png", "leben-ohne-schmerz-4.png", "leben-ohne-schmerz-5.png"],
    "title": "Der Traum - Leben ohne Schmerz",
    "news": "Träumen Sie von einem Leben ohne Schmerzen? Physion unterstützt Sie dabei, diesem Wunsch näher zu kommen. Unsere qualifizierten Therapeuten nehmen sich die Zeit, um Ihre Bedürfnisse und Gesundheitsziele genau zu verstehen. In einer ausführlichen Erstberatung besprechen wir Ihre Beschwerden und entwickeln gemeinsam einen individuellen Therapieplan. Ob Manuelle Therapie, Krankengymnastik oder innovative Techniken wie Magnetfeldtherapie – wir wählen die besten Methoden aus, um Ihre spezifischen Probleme anzugehen. Ihre Gesundheit und Ihr Wohlbefinden stehen bei uns im Mittelpunkt. Erleben Sie, wie ein gezielter Therapieansatz Ihr Leben positiv verändern kann. 🌿🙌\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "055",
    "url": "https://www.physion-app.de/",
    "date": "17.07.2024",
    "images": ["20240717-instagram-post-blick-hinter-die-kulissen.png"],
    "title": "Blick hinter die Kulissen",
    "news": "Blick hinter die Kulissen: Betreten Sie unsere sorgfältig gestalteten Räumlichkeiten, wo Komfort und Ihre Gesundheit an erster Stelle stehen. Unsere Rezeption heißt Sie herzlich willkommen und sorgt für einen reibungslosen Anmeldeprozess. Im Wartebereich können Sie sich entspannen, bevor Sie in den großzügigen Trainingsraum oder eines unserer Behandlungszimmer begleitet werden. Erleben Sie, wie eine entspannte Umgebung und fachkundige Betreuung Hand in Hand gehen, um Ihre Reise zu einem gesünderen Lebensstil zu unterstützen.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "054",
    "url": "https://www.physion-app.de/",
    "date": "15.07.2024",
    "images": ["die-vision-unserer-physiotherapie-1.png", "die-vision-unserer-physiotherapie-2.png", "die-vision-unserer-physiotherapie-3.png", "die-vision-unserer-physiotherapie-4.png", "die-vision-unserer-physiotherapie-5.png"],
    "title": "Die Vision unserer Physiotherapie",
    "news": "Unsere Reise zu Physion begann mit einer Vision unseres Geschäftsführers Hoschiar Aziz, der aus tiefer Leidenschaft für ganzheitliche Gesundheitsversorgung schöpfte. Physion wurde gegründet, um nicht nur körperliche Beschwerden zu heilen, sondern auch das geistige Wohlbefinden unserer Patienten zu fördern. Durch die Kombination von traditionellen und innovativen Therapien, wie Manuelle Therapie, Krankengymnastik und Magnetfeldtherapie, bieten wir individuelle Behandlungsansätze. Bei uns stehen Heilung und Verständnis im Vordergrund, um Ihre Lebensqualität zu verbessern. Ihre Gesundheit ist unsere Mission.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "053",
    "url": "https://www.physion-app.de/",
    "date": "12.07.2024",
    "images": ["zurueck-zur-beweglichkeit-1.png","zurueck-zur-beweglichkeit-2.png", "zurueck-zur-beweglichkeit-3.png", "zurueck-zur-beweglichkeit-4.png", "zurueck-zur-beweglichkeit-5.png"],
    "title": "Zurück in die Beweglichkeit",
    "news": "Zurück zur Beweglichkeit - Ein Erfolg! 🌿✨ Bei Physion helfen wir Ihnen, Ihre Beweglichkeit wiederzuerlangen und Ihre Lebensqualität zu verbessern. Unsere individuell angepassten Therapiepläne basieren auf den neuesten medizinischen Erkenntnissen und umfassen Manuelle Therapie, Bobath-Therapie, Krankengymnastik und Physio Key Behandlung. Unsere Patienten berichten von spürbaren Fortschritten und einer deutlichen Verbesserung ihrer Lebensqualität. Erfahren Sie, wie auch Sie von unseren innovativen Therapien profitieren können. Lassen Sie uns gemeinsam den Weg zur Besserung beschreiten!\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "052",
    "url": "https://www.physion-app.de/",
    "date": "11.07.2024",
    "images": ["die-bobath-therapie-1.jpg", "die-bobath-therapie-2.jpg", "die-bobath-therapie-3.jpg"],
    "title": "Die Bobath Therapie",
    "news": "Die Bobath-Therapie ist eine spezialisierte Behandlungsmethode, die sich besonders für Menschen mit neurologischen Störungen eignet. Bei Physion bieten wir diese innovative Therapie sowohl für Erwachsene als auch für Kinder an, um ihre Bewegungsfähigkeit und Lebensqualität nachhaltig zu verbessern.\n\nBobath-Therapie für Erwachsene\n\nFür Erwachsene liegt der Schwerpunkt der Bobath-Therapie auf der Wiederherstellung von Alltagsfähigkeiten, die durch neurologische Erkrankungen wie Schlaganfälle, Multiple Sklerose oder Schädel-Hirn-Traumata beeinträchtigt wurden. Unser Ziel ist es, die Beweglichkeit, Koordination und Muskelkontrolle zu verbessern. Dies geschieht durch individuelle Übungsprogramme, die auf die spezifischen Bedürfnisse jedes Patienten zugeschnitten sind.\n\nBobath-Therapie für Kinder\n\nFür Kinder bietet die Bobath-Therapie Unterstützung bei der Entwicklung und Koordination von Bewegungen. Besonders Kinder mit Zerebralparese, Entwicklungsverzögerungen oder anderen neurologischen Störungen profitieren von dieser Therapie. Die Behandlung zielt darauf ab, die motorischen Fähigkeiten zu fördern und zu verbessern, um den Kindern ein möglichst selbstständiges Leben zu ermöglichen.\n\nUnser Ansatz bei Physion\n\nBei Physion legen wir großen Wert auf eine ganzheitliche Betreuung unserer Patienten. Unser erfahrenes Team von Therapeuten arbeitet interdisziplinär, um sicherzustellen, dass jede Behandlung optimal auf die individuellen Bedürfnisse abgestimmt ist. Durch regelmäßige Schulungen und Fortbildungen bleiben wir stets auf dem neuesten Stand der Forschung und Technik, um unseren Patienten die bestmögliche Versorgung zu bieten.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "051",
    "url": "https://www.physion-app.de/",
    "date": "09.07.2024",
    "images": ["neue-wege-zur-gesundheit-1.png", "neue-wege-zur-gesundheit-2.png", "neue-wege-zur-gesundheit-3.png", "neue-wege-zur-gesundheit-4.png", "neue-wege-zur-gesundheit-5.png"],
    "title": "Neue Wege zur Gesundheit",
    "news": "Innovative Therapien ändern Spielregeln. Sie bieten neue Wege, komplexen Gesundheitsproblemen zu begegnen, indem sie auf Heilung mitsamt einem ganzheitlichen Blick zielen. Stellen Sie sich vor, Therapien, die genau auf Ihre Bedürfnisse zugeschnitten sind – das ist der Kern von echtem Fortschritt in der Gesundheitspflege. Tieferes Verständnis, verbunden mit neuesten Techniken, macht es möglich. Unser Ziel ist es, Sie auf diesem Weg zu begleiten und gemeinsam die beste Version Ihrer Gesundheit zu erreichen.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "050",
    "url": "https://www.physion-app.de/",
    "date": "19.06.2024",
    "images": ["20240705-instagram-post-bei-uns-dreht-sich-alles-um-gesundheit.png"],
    "title": "Bei Physion dreht sich alles um Gesundheit und Wohlbefinden, jeden Tag",
    "news": "Bei Physion dreht sich alles um Gesundheit und Wohlbefinden, jeden Tag. Wir versprechen nicht nur verbesserte Lebensqualität durch individuelle Betreuung, sondern leben unsere Werte. 🌱✨ Gesundheit begegnet uns in vielen Formen - sei es durch körperliche Genesung mittels Physiotherapie oder seelisches Gleichgewicht durch Entspannungstechniken. Unser Ziel: Ihr Heilungsprozess, unterstützt durch Herz und Expertise unseres Teams. Erfahren Sie mehr über unsere Werte und unser Engagement auf unserem Blog:\nhttps://www.physion.hn/blog-posts/die-werte-von-physion\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "049",
    "url": "https://www.physion-app.de/",
    "date": "28.06.2024",
    "images": ["schmerzen-ade-1.jpg", "schmerzen-ade-2.jpg", "schmerzen-ade-3.jpg", "schmerzen-ade-4.jpg", "schmerzen-ade-5.jpg"],
    "title": "Schmerzen ade! Unsere Therapie",
    "news": "Schmerzen ade! Entdecken Sie, wie Sie mit unseren Therapieangeboten einem schmerzfreien Leben einen Schritt näher kommen. ✓ Wir bieten maßgeschneiderte Lösungen - von Krankengymnastik bis zur Physio Key Behandlung, alles unter einem Dach. Unser erfahrenes Team setzt auf einen ganzheitlichen Ansatz, um Ihre Genesung zu unterstützen und die Lebensqualität spürbar zu verbessern. Schmerzlinderung und Wohlbefinden stehen bei uns im Mittelpunkt. Lassen Sie uns gemeinsam den Weg zur Besserung beschreiten. 🍃🙌\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "048",
    "url": "https://www.physion-app.de/",
    "date": "19.06.2024",
    "images": ["zurueck-auf-dem-platz-nach-schmerhafter-innenband-reizung-1.jpg", "zurueck-auf-dem-platz-nach-schmerhafter-innenband-reizung-2.jpg", "zurueck-auf-dem-platz-nach-schmerhafter-innenband-reizung-3.jpg"],
    "title": "Zurück auf dem Platz nach schmerzhafter Innenband-Reizung",
    "news": "Laura Dick, Profitorhüterin bei der TSG Hoffenheim, kämpfte mit einer schmerzhaften Reizung ihres linken Innenbandes. Dank der individuell angepassten Therapie bei Physion GmbH, bestehend aus Manueller Therapie und Magnetfeldtherapie, konnte sie ihre Beweglichkeit wiederherstellen und ihre Lebensqualität verbessern. Jede Therapiesitzung brachte sie einen Schritt näher zur vollständigen Genesung. Ihre sportliche Leistungsfähigkeit kehrte zurück, und sie konnte schmerzfrei Fußball spielen. Lassen Sie uns gemeinsam den Weg zur Besserung gehen.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "047",
    "url": "https://www.physion-app.de/",
    "date": "28.06.2024",
    "images": ["vorbereitet-in-den-physio-termin-1.png", "vorbereitet-in-den-physio-termin-2.png", "vorbereitet-in-den-physio-termin-3.png", "vorbereitet-in-den-physio-termin-4.png", "vorbereitet-in-den-physio-termin-5.png"],
    "title": "Vorbereitet in den Physio-Termin",
    "news": "Vorbereitet in die Physiotherapie starten? Mit diesen Tipps ist es einfach! 💪\n1. Kleidung: Trage bequeme, flexible Kleidung für volle Bewegungsfreiheit.\n2. Ziele: Überlege dir, welche Ziele du erreichen möchtest.\n3. Fragen: Notiere Fragen an deinen Therapeuten, um keine Unsicherheiten offen zu lassen.\n4. Gesundheitsinfo: Bring alle relevanten medizinischen Unterlagen mit.\n5. Entspannung: Sei offen, um neue Übungen zu lernen und entspannt anzukommen.\nPhysiotherapie beginnt mit der Bereitschaft, an deinem Wohlbefinden zu arbeiten. Teameinsatz macht den Unterschied!\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "046",
    "url": "https://www.physion-app.de/",
    "date": "26.06.2024",
    "images": ["schluessel-zu-verbesserter-beweglichkeit-1.png", "schluessel-zu-verbesserter-beweglichkeit-2.png", "schluessel-zu-verbesserter-beweglichkeit-3.png"],
    "title": "Schlüssel zu verbesserter Beweglichkeit",
    "news": "Physiotherapie ist mehr als nur ein Mittel zur Schmerzlinderung: Sie ist der Schlüssel zu verbesserter Beweglichkeit und einem aktiven Lebensstil. Sie vereinfacht den Alltag, indem sie körperliche Beschwerden mindert. Bei Physion GmbH passen wir unsere therapeutischen Ansätze speziell an die individuellen Ziele und Bedürfnisse jedes Einzelnen an. Ob es darum geht, Bewegungsfreiheit zu erlangen oder körperliche Stärke zu entwickeln, unser professionelles Team steht Ihnen mit Fachwissen und Engagement zur Seite, um Sie auf Ihrem Weg zu unterstützen.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "045",
    "url": "https://www.physion-app.de/",
    "date": "25.06.2024",
    "images": ["die-richtige-therapie-waehlen-1.png", "die-richtige-therapie-waehlen-2.png",  "die-richtige-therapie-waehlen-3.png", "die-richtige-therapie-waehlen-4.png", "die-richtige-therapie-waehlen-5.png"],
    "title": "Die richtige Therapie wählen",
    "news": "Die richtige Therapie zu wählen, kann der Schlüssel zu Ihrem Wohlbefinden sein 🌿. Dabei geht es darum, Ihre individuellen Bedürfnisse zu verstehen und eine Therapieform zu finden, die Ihren Weg zur Erholung unterstützt. Ob Manuelle Therapie, Elektrotherapie oder mehr – jede Behandlungsmethode hat ihre Besonderheiten. Hören Sie auf Ihr Körpergefühl und lassen Sie sich von Experten beraten. Den ersten Schritt zu tun, bedeutet, sich um Ihre Gesundheit zu kümmern und Ihrem Körper die Aufmerksamkeit zu geben, die er verdient. Ihr Prozess hin zu mehr Wohlbefinden beginnt heute.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "044",
    "url": "https://www.physion-app.de/",
    "date": "19.06.2024",
    "images": ["wie-steigern-wir-ihr-wohlbefinden-1.png", "wie-steigern-wir-ihr-wohlbefinden-2.png", "wie-steigern-wir-ihr-wohlbefinden-3.png", "wie-steigern-wir-ihr-wohlbefinden-4.png", "wie-steigern-wir-ihr-wohlbefinden-5.png"],
    "title": "Wie steigern wir ihr Wohlbefinden",
    "news": "Physiotherapie verbessert nicht nur Beweglichkeit und Schmerzen, sondern unterstützt auch die mentale Gesundheit. Durch gezielte Übungen, Mobilisation und unterstützende Therapien fördern wir bei Physion GmbH Ihre körperliche Leistungsfähigkeit und Lebensqualität.\n\n& Individuell auf Sie abgestimmt, sorgen wir für Ihr körperliches und mentales Wohlergehen\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "043",
    "url": "https://www.physion-app.de/",
    "date": "17.06.2024",
    "images": ["behandlung-martina-tufekovic-1.jpeg", "behandlung-martina-tufekovic-2.jpeg", "behandlung-martina-tufekovic-3.jpeg", "behandlung-martina-tufekovic-4.jpeg", "behandlung-martina-tufekovic-5.jpeg"],
    "title": "Martina wird von Patrick behandelt",
    "news": "Von müde zu lebendig, von angespannt zu entspannt 🌟 Werfen Sie einen Blick auf Martina Tufekovics beeindruckende Transformation. Als passionierte Profisportlerin wurde sie nach einer Schulterluxation und einer komplexen Operation mit eingeschränkter Beweglichkeit, Gelenkschmerzen und Muskelverspannungen konfrontiert, die ihre Karriere bedrohten.\n\nMartina vertraute auf das engagierte Physion-Team unter der Leitung von Hoschiar Aziz. Ihr maßgeschneiderter Therapieplan umfasste gezielte manuelle Therapie und Magnetfeldtherapie zur Beschleunigung der Heilung und Schmerzlinderung. Dieser ganzheitliche Ansatz half nicht nur, Martina’s körperliche Herausforderungen zu überwinden, sondern stärkte auch ihre mentale Stärke und Selbstvertrauen.\n\nHeute hat Martina nicht nur ihre Schulterbeweglichkeit vollständig zurückgewonnen und Muskelverspannungen deutlich reduziert, sondern ist auch erfolgreich in den Profisport zurückgekehrt, auf ihrem Höchstniveau. Erfahren Sie mehr über ihre inspirierende Reise zur Genesung und Stärkung bei Physion! 🌿\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "042",
    "url": "https://www.physion-app.de/",
    "date": "13.06.2024",
    "images": ["ist-physiotherapie-etwas-fuer-mich-1.png", "ist-physiotherapie-etwas-fuer-mich-2.png", "ist-physiotherapie-etwas-fuer-mich-3.png", "ist-physiotherapie-etwas-fuer-mich-4.png", "ist-physiotherapie-etwas-fuer-mich-5.png"],
    "title": "Ist Physiotherapie etwas für mich?",
    "news": "Fragst du dich, ob Physiotherapie das Richtige für dich ist? Bei Beschwerden wie wiederkehrenden Schmerzen oder Beweglichkeitseinschränkungen kann sie eine wirkungsvolle Lösung sein. Physiotherapie hilft nicht nur bei der Schmerzlinderung, sondern arbeitet auch an der Ursache des Problems, um eine langfristige Besserung zu erzielen. Es geht darum, deine Lebensqualität durch individuell angepasste Therapieansätze zu verbessern. Egal, ob du nach einer Verletzung wieder fit werden, deine Haltung verbessern oder einfach nur einen aktiven und gesunden Lebensstil unterstützen möchtest, eine professionelle physiotherapeutische Betreuung kann der Schlüssel sein. 🧘‍♂️✨\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "041",
    "url": "https://www.physion-app.de/",
    "date": "13.06.2024",
    "images": ["20240613-instagram-post-jacy.jpg"],
    "title": "Physion Behandlung mit Jacy",
    "news": "Jeder Körper ist einzigartig, genau wie der Weg zur Heilung. Deshalb setzen wir bei Physion GmbH auf maßgeschneiderte Therapien, die speziell auf Ihre persönlichen Gesundheitsziele abgestimmt sind. So sorgen wir für effektivere Ergebnisse und ein gesteigertes Wohlbefinden. Schauen Sie auf unserer Website vorbei um mehr über unsere Therapien zu erfahren.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "040",
    "url": "https://www.physion-app.de/",
    "date": "10.06.2024",
    "images": ["gemeinsam-fuer-ihre-gesundheit-1.png", "gemeinsam-fuer-ihre-gesundheit-2.png", "gemeinsam-fuer-ihre-gesundheit-3.png", "gemeinsam-fuer-ihre-gesundheit-4.png", "gemeinsam-fuer-ihre-gesundheit-5.png"],
    "title": "Gemeinsam für ihre Gesundheit",
    "news": "Ein Tag in der Physiotherapie kann Ihren Körper verändern und Ihr Leben verbessern. Durch maßgeschneiderte Therapien, die auf Ihre individuellen Bedürfnisse zugeschnitten sind, fördern wir Ihr Wohlbefinden und unterstützen Sie dabei, Schmerzen zu lindern, die Beweglichkeit zu steigern und eine optimale Gesundheit zu erreichen. Lassen Sie uns gemeinsam auf diesem Weg gehen.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "039",
    "url": "https://www.physion-app.de/",
    "date": "20.05.2024",
    "images": ["20240607-physion-instagram-physio-key-behandlung.jpg"],
    "title": "Physio Key Behandlung",
    "news": "Schau mal hinter die Kulissen: Unser Geschäftsführer und leitender Physiotherapeut, Hoschy, arbeitet gerade intensiv mit einer unserer Patientinnen, um ihr bestmöglich zu helfen. Bei Physion geht es nicht nur um Therapie, sondern auch um persönliche Betreuung und Engagement für jeden einzelnen Patienten. Wir setzen uns mit vollem Herzen für deine Gesundheit ein!\n\nEntdecke unsere vielfältigen Therapieangebote von Athletenbetreuung über Autogenes Training bis hin zu Manueller Therapie und vielem mehr auf unserer website oder in unserer App. Dort findest du alle Informationen zu unseren Services. Egal ob Physio Key Behandlung, Schlingentisch oder Ultraschalltherapie, wir bieten eine breite Palette an Therapiemöglichkeiten, um deine Gesundheit und dein Wohlbefinden zu unterstützen.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "038",
    "url": "https://www.physion-app.de/",
    "date": "05.06.2024",
    "images": ["20240605-physion-instagram-3-uebungen-fuer-den-ruecken.png"],
    "title": "3 Übungen für den Rücken",
    "news": "Stärke deinen Rücken, stärke dein Leben! 🌟 Hier sind die 3 super Übungen für einen gesunden Rücken, die nicht nur Schmerzen vorbeugen, sondern auch deine Leistung im Alltag verbessern. Beginne mit kleinen Schritten und sei konsequent. Dein Körper wird es dir danken.\n\nMehr auf https://www.physion.hn"
  },
  {
    "id": "037",
    "url": "https://www.physion-app.de/",
    "date": "20.05.2024",
    "images": ["20240520-bild-hoffenheim-martina-hoshy-berkant.jpeg"],
    "title": "Bundesligaspiel der Frauen zwischen TSG Hoffenheim  und FC Bayern München",
    "news": "Zum letzten Bundesligaspiel der Frauen in der Saison 2023/24 emfängt der TSG den FC Bayern München im Dietmar-Hopp-Stadion. Die Gäste sind in dieser Saison noch ungeschlagen und wollten es auch so belassen.\n\nDie Partie war in der ersten Hälfte sehr ausgeglichen und zum Halbzeitstand stand es 1:1. Die zweite Hälfte war von den Münchnerinnen mehr zu sehen und haben drei weitere Bälle in das Tor der TSG getroffen. Am Ende hieß es 1:4 aus Sicht des FCB. Nach dem Spiel wurde zeremonial vom DFB die Meisterschale an die FCB Frauen übergeben.\n\nUnter den Zuschauern an diesem sonnigen Tag waren auch der ehemalige TSG Physiotherapeut der Frauen Hoschiar Aziz und der App-Entwickler der Physion | HN App Berkant Dursun.\nZum Schluss gab es ein gemeinsames Foto mit der TSG Torwärtin Martina Tufeković.\n"
  },
  {
    "id": "036",
    "url": "https://www.physion-app.de/",
    "date": "12.03.2024",
    "images": ["20240201-physion-app-instagram.png"],
    "title": "Happy birthday PHYSION | HN App 🎂🥳🎉",
    "news": "Seit vier Jahren ist die PHYSION | HN App im App Store bzw. im Google Play.\n\nWir wünschen Ihnen weiterhin viel Spaß mit der PHYSION | HN App\n\nÜber Feedback und Verbesserungsvorschläge freuen wir uns per E-Mail an infos@physion-app.de\n"
  },
  {
    "id": "035",
    "url": "https://www.physion-app.de/",
    "date": "27.12.2023",
    "images": ["physion-hn-app-pdate-ios-v2.5-android-1.8.jpg"],
    "title": "PHYSION | HN App Update",
    "news": "Für die PHYSION | HN App gibt es wieder ein Update im App Store bzw. im Google Play.\n\nBei der Ansicht Therapie sind weitere Therapiearten hinzugekommen. Bei der Ansicht Termin sind in der Auswahl Therapeut und Primärtherapie weiteren hinzugefügt worden.\n\nÜber Feedback und Verbesserungsvorschläge freuen wir uns per E-Mail an infos@physion-app.de\n\nViel Spaß mit der PHYSION | HN App\n"
  },
  {
    "id": "032",
    "url": "https://www.physion-app.de/",
    "date": "16.10.2022",
    "images": ["physion-app-update-android-v1.4.2.jpg"],
    "title": "PHYSION | HN App\nVersion 1.4.2 im Google Play",
    "news": "Die PHYSION | HN App für Android mit der Version 1.4.2 ist ab sofort im Google Play. Dieses Update enthält Stabilitätsverbesserungen und Fehlerbehebungen.\n\nÜber Feedback und Verbesserungsvorschläge freuen wir uns per E-Mail an infos@physion-app.de\n\nViel Spaß mit der PHYSION | HN App"
  },
  {
    "id": "031",
    "url": "https://www.physion-app.de/",
    "date": "16.10.2022",
    "images": ["physion-app-update-v2.2.jpg"],
    "title": "PHYSION | HN App\nVersion 2.2 im App Store",
    "news": "Die PHYSION | HN App Version 2.2 ist ab sofort im App Store. In dieser Version ist die PHYSION | HN App das erste Mal auch für den Mac mit Apple Silicon (Mac Computer mit dem Chip M1 oder neuer) verfügbar. Auch für iOS 16 wurden einigen Optimierungen durchgeführt.\n\nWir wünschen Ihnen viel Spaß mit der PHYSION | HN App\n\nWir freuen uns, dass Sie die PHYSION | HN App verwenden. Wir sind stets bemüht, die App zu verbessern und zu erweitern.\n\nÜber Feedback und Verbesserungsvorschläge freuen wir uns per E-Mail an infos@physion-app.de\n\nViel Spaß mit der PHYSION | HN App"
  },
  {
    "id": "029",
    "url": "https://www.physion-app.de/",
    "date": "20.03.2021",
    "images": ["screenshot_app_store_physion_version_2.1.png"],
    "title": "PHYSION | HN App\nVersion 2.1 im App Store",
    "news": "Die PHYSION | HN App in der Version 2.1 ist im App Store verfügbar.\nIn dieser Version wurde die Seitenanzeige (Sidebar) und die Navigationsleiste im Querformat für das iPad optimiert.\n\nWir wünschen Ihnen viel Spaß mit der PHYSION | HN App\n\nWir freuen uns, dass Sie die PHYSION | HN App verwenden. Wir sind stets bemüht, die App zu verbessern und zu erweitern.\n\nÜber Feedback und Verbesserungsvorschläge freuen wir uns per E-Mail an infos@physion-app.de\n\nViel Spaß mit der PHYSION | HN App"
  },
  {
    "id": "028",
    "url": "https://www.physion-app.de/",
    "date": "11.01.2021",
    "images": ["physion_onboarding_news.png"],
    "title": "PHYSION | HN App\nVersion 2.0 im App Store",
    "news": "Endlich ist es soweit.\nDie PHYSION | HN App in der Version 2.0 ist im App Store verfügbar. Wir haben die PHYSION | HN App für iOS und iPadOS für Sie nicht nur optisch schöner gemacht, sondern auch einige neue Funktionen hinzugefügt.\n\nLaden Sie sich noch heute kostenlos die PHYSION | HN App im Apple App Store herunter.\n\nWir wünschen Ihnen viel Spaß mit der PHYSION | HN App\n\n"
  },
  {
    "id": "027",
    "url": "https://www.physion-app.de/",
    "date": "27.12.2021",
    "images": ["physion_sucht_mitarbeiter_in.jpg"],
    "title": "Physiotherapeut_in gesucht",
    "news": "Neue Herausforderung gesucht?\nWir suchen ab sofort Verstärung (m/w/d).\nFür unser tolles Team suchen wir Verstärkung in Heilbronn.\nDu hast Interesse oder kennst Jemanden, der Jemanden kennt...\nDann nicht lange warten, jetzt direkt bewerben und Teil des Physion Teams werden.\n\n"
  },
  {
    "id": "026",
    "url": "https://www.physion-app.de/",
    "date": "06.06.2021",
    "images": ["gruppenfoto.jpg"],
    "title": "Das Team hat sich verstärkt",
    "news": "Die Physion GmbH stärkt sich mit neuen Mitarbeiter_innen.\n\nIm Bild (von links) Physiotherapeutin Julia Marquardt, Physiotherapeut Simon Dringenberg, Inhaber und Geschäftsführer Hoschiar Aziz, Praxismanagement Hawar Aziz, Back Office Rebecca Neuer und Fachbereichsleiterin Jacqueline Boyde-Böhringer.\n"
  },
  {
    "id": "025",
    "url": "https://www.physion-app.de/",
    "date": "26.04.2021",
    "images": ["tsg-frauen_vs_fc_bayer_muenchen.jpeg"],
    "title": "Bittere Niederlage gegen SV Meppen",
    "news": "Nach einem 2:3 Erfolg gegen den FC Bayern München, musste sich die TSG im gestrigen Spiel gegen den SV Meppen mit einem 1:0 geschlagen geben. Nur selten konnte die TSG an dem kompakt stehendem Gegner vorbei kommen.\nNun stehen der TSG noch drei Pflichtspiele auf dem Plan. Die Champions League Qualifikation ist für die Mädels immer noch machbar.\n\nSpieltag der U20 abgesagt\n\nDas Spiel gegen die Eintracht Frankfurt 2 wurde aufgrund von positiven Corona-Fällen in der Mannschaft von Frankfurt, abgesagt.\n\nWir wünschen den Spielerinnen weiterhin viel Erfolg und das alle gesund bleiben.\n"
  },
  {
    "id": "024",
    "url": "https://www.physion-app.de/",
    "date": "10.04.2021",
    "images": ["tsg-frauen_vs_sgs-essen.jpeg"],
    "title": "TSG lässt Punkte liegen gegen SGS Essen",
    "news": "An dem Wochenende vor Ostern unterlag die TSG im 17. Spieltag der SGS Essen. Gegen den bissigen und aufmerksamen Gegner tat sich die TSG sehr schwer. In der Nachspielzeit traf SGS zum 0:1.\n\nAm kommenden Samstag geht es für die Mädels nach München. Dieses Spiel wird im Eurosport und auf Magentasport übertragen. Um 18: 30 Uhr ist Anpfiff.\n\nDie U20 - 2 Punkte aus 3 Spielen\n\nAuch die zweite Mannschaft der TSG leider nicht ganz erfolgreich. Aus den letzten drei Spielen haben die Mädels 2 Punkte mitgenommen. Gegen Andernach unterlag die Mannschaft mit einem 2:3. Am Osterwochenende holten sie gegen Saarbrücken ein 1:1. Auch letztes Wochenende hat es nur für ein 1: 1 gegen München gereicht. Morgen gastiert die Mannschaft in Niederkirchen.\n\nZehn Hoffenheimerinnen mit den Nationalmannschaften unterwegs\n\nFür Tabea Waßmuth, Paulina Krumbiegel, Fabienne Dongus und Jule Brand geht es mit der deutschen Nationalmannschaft in zwei Testspiele. Für die Österreicherinnen Nicole Billa, Celina Degen, Katharina Naschenweng und Laura Wienroither geht es gegen Finnland. Und Luana Bühler kämpft mit der Schweiz um ein EM-Ticket in den Play Offs. Die U20-Spielerin Meryem Cal ist zum ersten Mal für die türkische Nationalmannschaft berufen worden und nimmt da an einem Lehrgang teil.\n\nWir wünschen den Mannschaften und den Spielerinnen für die Bevorstehenden Aufgaben viel Erfolg.\n"
  },
  {
    "id": "023",
    "url": "https://www.physion-app.de/",
    "date": "21.03.2021",
    "images": ["dfb_pokal_viertelfinale_tsg_frauen.jpeg"],
    "title": "Aus im DFB Pokal Viertelfinale und Saisonstart der zweiten Mannschaft",
    "news": "Die letzten beiden Liga spiele, haben die TSG Mädels für sich entscheiden können. Am zehnten Spieltag gegen Eintracht Frankfurt hat die TSG nach einer starken ersten Halbzeit, die Partie mit 2:0 gewonnen. In der folgenden Woche musste die Mannschaft gegen den SV Werder Bremen dran. Auch hier ist es den Mädels gelungen, die drei Punkte mit nach Hause mitzunehmen. Trotz des tief stehenden Gegners haben sie sich das 0:2 gesichert.\nIm Viertelfinale am letzten Freitag, musste die TSG gegen den FC Bayern München antreten. Der Trainer hat die Mädels gut auf den FCB vorbereitet. Doch im Spiel hat sich die Qualität des FC Bayerns bestätigt. Somit mussten die Mädels sich mit einem 1: 2 geschlagen geben.\n\nFür die zweite Mannschaft der TSG gibt es erfreuliche Nachrichten. Am vergangenen Wochenende hat der Start der Saison begonnen. Der Spielplan der zweiten Mannschaft ist in englische Wochen eingeteilt. Damit die Runde noch vor der Sommerpause zu Ende gespielt werden kann. Hier erwartet unser Physiotherapeut Hoschiar viel Arbeit für sich und seine weiteren Kollegen/-innen. Im ersten Spiel starteten die Mädels gegen Ingolstadt. Die Partie endete hier mit einem 3:3.\nWir wünschen beiden Mannschaften weiterhin viel Erfolg für die nächsten anstehenden Spiele und das alles gesund bleiben. \n"
  },
  {
    "id": "022",
  "url" : "https://www.physion-app.de/",
  "date": "25.02.2021",
  "images": ["foto_tsg_frauen_vs_wolfsburg_20210225.jpeg"],
  "title": "Keine Punkte in Wolfsburg und zwei Wochen spielfrei",
  "news": "Am 13. Spieltag den 14.02.21 konnten sich die TSG-Frauen gegen den VFL Wolfsburg nicht durchsetzen. Leider verloren die Mädels die Partie mit einem knappen 0:1.\nSeit dem 15.02.21 sind die Mädels nun spielfrei bis zum 07.03.21. Hier findet der 14. Spieltag statt, da muss die TSG gegen Eintracht Frankfurt antreten.\n\nDie Liga hat bis zum 07.03.21 spielfrei aufgrund der Länderspiele. Acht Spielerinnen der TSG waren mit den Nationalmannschaften unterwegs. Deutschland traf im „Three Nations One Goal Cups“ auf Belgien und Niederlande. Die Partie gegen Belgien haben sie für sich entscheiden können mit einem 2:0. Die Partie gegen Niederlande musste sich das Team mit einem 1:2 verloren geben.\n\nFür die Schweiz, war es leider nicht ganz erfolgreich. Sie mussten in der EM-Qualifikation zweimal gegen Frankreich antreten. Beide Partien haben sie mit einem 0:2 verloren. Somit geht die Schweiz in die Play Offs.\n\nÖsterreich dagegen darf feiern. Sie haben sich nämlich für die EM 2022 qualifiziert.\n\nWir gratulieren allen Spielerinnen die mit der Nationalmannschaft unterwegs waren und eine gute Leistung abrufen konnten. Weiterhin drücken wir den TSG-Mädels die Daumen für den Champions League Platz. \n"
  },
  {
    "id": "021",
  "url" : "https://www.physion-app.de/",
  "date": "08.02.2021",
  "images": ["foto_tsg_frauen_vs_leverkusen_20210208.jpeg"],
  "title": "Erster 3er in 2021",
  "news": "Die TSG schlägt Leverkusen deutlich mit einem 6:0. Die Wintervorbereitung haben die Mädels gut genutzt um sich für die Rest-Saison gut vorzubereiten. Zahlreiche Torchancen hat sich die TSG erspielt. Am kommenden Wochenende, vorausgesetzt die Wetterbedingungen lassen es zu, muss die TSG gegen den VFL Wolfsburg. Wir wünschen den Mädels weiterhin viel Erfolg, damit sie weiterhin auf dem Champions League Platz stehen bleiben.\n"
  },
  {
    "id": "020",
  "url" : "https://www.physion-app.de/",
  "date": "22.12.2020",
  "images": ["erfolgreicher_jahresabschluss_2020.jpeg"],
  "title": "Erfolgreicher Jahresabschluss 2020",
  "news": "Im absoluten „Weihnachtskracher“ gegen Turbine Potsdam setzte die TSG die Siegesserie fort. Durch das selbstbewusste und selbstsichere Auftreten entschied die TSG die Partie mit einem 5:0 für sich. Somit stehen die Mädels derzeit auf Platz 3. Nun ist die Mannschaft in der Winterpause bis zum 07.01.21, hier geht die Vorbereitung los für die restliche Saison.\n\nWir drücken den Mädels weiterhin die Daumen und wünschen eine erholsame Pause um die Siegesserie im neuen Jahr fortführen zu können.\n\nFrohe Weihnachten und einen guten Rutsch ins neue Jahr wünscht das Team der PHYSION GmbH.\n"
  },
  {
    "id": "018",
  "url" : "https://www.physion-app.de/",
  "date": "22.11.2020",
  "images": ["tsg_frauen_vs_sc_sand.jpeg"],
  "title": "TSG schlägt im Baden-Derby zu",
  "news": "Am vergangenen Wochenende konnten die TSG - Mädels das Baden-Derby gegen den SC Sand mit einem 0:3 Sieg für sich entscheiden. Das heutige Baden-Derby gegen den SC Freiburg konnten sie ebenfalls für sich entscheiden. Mit einem 1:5 Sieg, können die Mädels nun etwas entspannt in die Länderspielpause. Einige Spielerinnen werden mit den Nationalmannschaften für 10 Tage unterwegs sein. Am 06.12.20 geht es im DFB-Pokal Achtelfinale gegen den 1 FC Köln weiter. Wir drücken den Mädels weiterhin die Daumen.\n"
  },
  {
    "id": "017",
  "url" : "https://www.physion-app.de/",
  "date": "02.11.2020",
  "images": ["tsg-erreicht-das-achtelfinale-im-dfb-pokal.jpeg"],
  "title": "TSG erreicht das Achtelfinale im DFB Pokal",
  "news": " Nach einer zweiwöchigen Spielpause durfte die TSG gegen Ingolstadt antreten. Nach der Verlängerung konnte die TSG mit einem 4:2-Erfolg die Partie für sich entscheiden und somit eine Runde weiterkommen im DFB Pokal.\n\nIn den letzten beiden Ligaspielen musste sich die TSG einmal gegen den FC Bayern mit einem 0:4 geschlagen geben und im nächsten Spiel haben die Mädels die drei Punkte für sich gewinnen können.\n\nAm kommenden Wochenende muss die TSG gegen Bayer Leverkusen antreten. Es wird ein Spiel auf Augenhöhe erwartet. Bei diesem Spiel darf auch unser Physiotherapeut Hoschiar Aziz mit dabei sein. Wir drücken der Mannschaft die Daumen.\n"
  },
  {
    "id": "016",
  "url" : "https://www.physion-app.de/",
  "date": "03.10.2020",
  "images": ["tsg_frauen_vs_bremen.jpeg"],
  "title": "Erster Saisonsieg",
  "news": "Am 4. Spieltag durften die TSG Mädels gegen den SV Werder Bremen antreten. Nach einer sehr schwachen ersten Halbzeit, haben die Mädels das Spiel in der zweiten Halbzeit gewendet. Der SV Werder Bremen ist mutig aufgetreten und lauerte auf Fehler der TSG Mädels. Mit einer anderen Körpersprache und der Genauigkeit im Spiel konnte die TSG zum Schluss die Partie für sich entscheiden und gewann mit 3:1. Am kommenden Mittwoch tritt die TSG auf die SGS Essen, die sicher auch gut dagegen halten werden. Wir wünschen der Mannschaft alles Gute und viel Erfolg für die nächsten drei Punkte.\n\n2. Bundesliga\nTSG Mädels - Erster Saisonsieg\n\nNach einer sehr langen Pause aufgrund der Pandemie, wurde der Saisonstart der zweiten Mannschaft nach hinten verlegt. Am ersten Spieltag sind die Mädels gegen die Eintracht Frankfurt 2 angetreten und haben somit die Partie mit einem 1:2 für sich entscheiden können.\nHerzlichen Glückwunsch für die ersten drei Punkte zum Saisonstart.\n"
  },
  {
    "id": "015",
  "url" : "https://www.physion-app.de/",
  "date": "28.09.2020",
  "images": ["mannschaftsfoto_tsg_frauen_u17_foto_alexander_scheuber.jpeg"],
  "title": "Remis in Frankfurt",
  "news": "Am 3 Spieltag ist es den Mädels der TSG gelungen, den ersten Punkt der Saison einzufahren. Beide Mannschaften hätten die Partie in der zweiten Halbzeit für sich entscheiden können. Durch das zerfahrene Spiel gehen die Mannschaften verdient mit einem 0:0 aus dem Spiel. Am kommenden Freitag müssen die TSG Mädels gegen den SV Werder Bremen antreten. Wir drücken der Mannschaft die Daumen für die ersten drei Punkte.\n"
  },
  {
    "id": "014",
  "url" : "https://www.physion-app.de/",
  "date": "12.09.2020",
  "images": ["physion_tsg_frauen_news.jpeg"],
  "title": "Amtierende Double-Sieger gewinnt gegen die TSG",
  "news": "Am zweiten Spieltag musste sich die TSG gegen den VFL Wolfsburg geschlagen geben. Die TSG muss gleich 5 Ausfälle verkraften. In der ersten Halbzeit entwickelte es sich zu einem fesselnden Duell. Auf beiden Seiten gab es viele Chancen. Die TSG Mädels hatten die Führung auf dem Fuß. Doch die Wölfinnen präsentierten sich in der zweiten Hälfte besser und nutzten ihre Chancen. Somit hat sich die TSG mit einem 1:4 geschlagen gegeben. Nun stehen zwei Wochen Spielpause an. Einige Mädels sind mit der Nationalmannschaft unterwegs. Somit können die restlichen Spielerinnen die Zeit auch ein wenig zum regenerieren nutzen.\nWir wünschen der TSG weiterhin viel Erfolg.\n"
  },
  {
    "id": "013",
  "url" : "https://www.physion-app.de/",
  "date": "06.09.2020",
  "images": ["mannschaftsfoto_tsg_frauen_u17_foto_alexander_scheuber.jpeg"],
  "title": "Niederlage zum Saisonstart",
  "news": "Nach 6 wöchiger Saisonvorbereitung, sind die TSG-Mädels zum heutigen Spieltag gegen den Turbine Potsdam angetreten. Leider musste sich die TSG mit einem 1:3 geschlagen geben. Die Effizienz hat am heutigen Tag gefehlt und somit heißt für die kommende Woche, sich auf das nächste Spiel gegen den VFL Wolfsburg, am 13.09.20 um 14 Uhr, gut vorzubereiten. Wir drücken den Mädels weiterhin die Daumen.\n"
  },
  {
    "id": "012",
  "url" : "https://www.physion-app.de/",
  "date": "20.08.2020",
  "images": ["mannschaftsfoto_tsg_frauen_u17_foto_alexander_scheuber.jpeg"],
  "title": "Saisonvorbereitung der TSG hat begonnen",
  "news": "Seit gut drei Wochen befinden sich die Damen der TSG in der Vorbereitungsphase. Nach einem erfolgreichen Trainingslager, am vergangenen Wochenende, steht der TSG noch gute drei Wochen Vorbereitung bevor. Wie jedes Jahr gibt es Abgänge und Zugänge. Nicht nur in Bezug auf die Spielerinnen, auch im Trainerteam und Betreuerteam hat sich einiges bewegt.\nVier Spielerinnen haben die TSG vor der Sommerpause verlassen. Dafür kamen drei Neuzugänge die das Team verstärken. Im Trainerteam hat der ehemalige Cheftrainer Jürgen Ehrmann, die Position an seinen Kollegen Gabor Gallai übergeben. Zusammen mit der Co Trainerin Lena Forscht, die aus der zweiten Mannschaft kommt, leiten die beiden nun die Mannschaft.\n\nAuch im Bereich der Physiotherapeuten hat sich einiges getan. Durch die Abgänge der Physiotherapeuten, hat unser Physio Hoschiar Aziz, somit angeboten bekommen mehr Verantwortung zu übernehmen. Hoschiar freut sich sehr auf die Aufgabe und auch darauf mehr für die Mädels da zu sein. Die TSG hat eine gute Entwicklung auf den Weg gebracht, der in die richtige Richtung führt. In den kommenden drei Wochen liegt der Fokus noch den letzten Feinschliff sich zu erarbeiten um Anfang September gut in die Saison zu starten.\n\nDie zweite Mannschaft der TSG befindet sich auch bereits in der Vorbereitung. Doch hier ist die Vorbereitungsphase etwas länger, aufgrund dessen das der Saisonstart auf Oktober gesetzt ist. Auch hier gab es einige Abgänge und Zugänge. Der zweiten Mannschaft stehen noch ein Paar Testspiele bevor. Durch die Länge der Vorbereitung, bekommen die Mädels einen Urlaubskorridor in dem sie nochmal Energie tanken können. Wir wünschen allen Mannschaften eine verletzungsfreie Saison und einen guten Start in die bevorstehende Saison.\n"
  },
  {
    "id": "011",
  "url" : "https://www.physion-app.de/",
  "date": "05.07.2020",
  "images": ["tsg_frauen_sagen_danke.jpeg"],
  "title": "Erfolgreicher Saisonabschluss trotz der Pandemie!",
  "news": "Durch die Corona-Krise wurde die Welt auf den Kopf gestellt. Alles wurde stillgelegt. In vielen Ländern hat es die komplette Ausgangssperre gegeben. Auch in Deutschland hat es anfangs strenge Einschränkungen gegeben, wie die das der Breitensport nicht mehr stattfinden durfte. Somit stand die komplette Bundesliga still, wochenlang durften die Mädchen und Frauen nicht mehr auf den Trainingsplatz. Auch die männlichen Kollegen der TSG Frauen mussten in den Home-Office. Die Spieler und Spielerinnen wurden in der Zeit mit Trainingsplänen und Challenges beschäftigt. Nach ca. 7 Wochen, hat die DFL (Deutsche Fußball Liga) zusammen mit den Vereinen entschieden, dass die Bundesliga ihre Saison zu Ende spielen wird. Für die Jugendmannschaften und für die zweite Mannschaft der Frauen, hat man sich dazu entschieden die Saison abzubrechen. Trotz der erschwerten Regeln was man beachten musste um die Saison zu Ende spielen zu dürfen, haben die Frauen der TSG eine Sensation erreicht. Bis zum letzten Spieltag haben die Frauen um die Qualifikation für die Champions League mitgespielt. Leider hat es nicht gereicht und somit haben sie eine gute Saison zu Ende gespielt und den Platz 3 erreicht. Ende Juli geht es schon wieder weiter in die neue Vorbereitung. Wir wünschen den Mädchen und Frauen der TSG alles Gute und viel Glück für die kommende Saison 2020/2021.\n"
  },
  {
    "id": "010",
  "url" : "https://www.physion-app.de/",
  "date": "08.04.2020",
  "images": ["coronavirus_handzettel_barrierefrei.jpg"],
  "title": "Aktuelle Informationen zum Coronavirus",
  "news": "Mit einfachen Maßnahmen können auch Sie helfen, sich selbst und andere vor Ansteckungen zu schützen, Krankheitszeichen zu erkennen und Hilfe zu finden.\n"
  },
  {
    "id": "009",
  "url" : "https://www.physion-app.de/",
  "date": "08.04.2020",
  "images": ["pi_coronavirus.jpg"],
  "title": "Patienteninformation zu COVID-19",
  "news": "Bitte beachten Sie die folgenden Hinweise. Mit einfachen Maßnahmen können wir UNS und ANDERE vor Ansteckung schützen, Krankheitsanzeichen erkennen und Hilfe finden.\n"
  },
  {
    "id": "008",
  "url" : "https://www.physion-app.de/",
  "date": "12.03.2020",
  "images": ["logo_physion.png"],
  "title": "PHYSION | HN App",
  "news": "Die PHYSION GmbH ist Ihre Praxis für Physiotherapie in Heilbronn.\nJetzt können Sie uns noch einfacher erreichen. Wir sind stolz darauf, Ihnen die PHYSION | HN App präsentieren zu dürfen.\n\nJetzt offiziell im App Store und im Play Store für Sie erhältlich.\n"
  },
  {
    "id": "007",
  "url" : "https://www.physion-app.de/",
  "date": "06.03.2020",
  "images": ["physion_tsg_frauen_news.jpeg"],
  "title": "TSG 1899 Hoffenheim Frauen",
  "news": "Physiotherapie:\nDie Frauenabteilung der TSG ist in guten Händen in Bezug der medizinischen Abteilung. Dazu gehört das Team der Physiotherapeuten. Zu diesem Team darf auch Hoschiar Aziz gehören. Er ist mit Freude und Leidenschaft dabei, den Mädchen und Frauen die bestmögliche Behandlung und Betreuung zu bieten. Um ein kleines Bild sich über die Mannschaften zu verschaffen, gibt es jede Woche ein paar neue Informationen was auf die Mannschaften zukommt am Wochenende.\n\nBundesliga:\nAm vergangenem Wochenenden konnten die TSG-Damen die drei Punkte für sich entscheiden. Durch den 4:1 Sieg gegen den SC Freiburg, hat die Mannschaft wieder zu ihrer Stärke gefunden. Die Mannschaft hat den Zuschauern ein schönes Spiel bieten können und gezeigt, dass sie zurecht unter den besten drei Mannschaften sind. Durch das Unentschieden des FC Bayern München, können die Damen immer noch um den Champions League Platz kämpfen. Nun steht der Mannschaft eine zweiwöchige Spielpause bevor, da einige Spielerinnen mit der Nationalmannschaft unterwegs sind.\n\n2 Bundesliga:\nDie zweite Mannschaft konnte sich im Last-Minute gegen Andernach durchsetzen und gewann das Spiel 3:2. Gegen den Aufsteiger die drei Punkte zu Hause zu behalten war nicht leicht. Doch manchmal gehört auch Glück im Fussball dazu. Nun darf sich die zweite Mannschaft der TSG über Platz 3 freuen.\n\nU17 B-Juniorinnen-Bundesliga Süd:\nNun darf auch die U17 gegen den SC Freiburg ran. Die Mädels fahren optimistisch nach Freiburg um den Punkte Rückstand zum SC zu verkürzen. Der SC Freiburg ist Tabellenführer und die Mädels der TSG fahren als dritter in der Tabelle zum Derby. Wir drücken der U17 die Daumen, dass sie auch die drei Punkte einfahren gegen den SC Freiburg.\n\nU15 C-Junioren Kreisliga\nFür die Jugendmannschaft der TSG geht es erst am 07.03.2020 wieder in die Saison. Die Mädchen müssen sich gegen Jungs Mannschaften tapfer schlagen. In ihrer Liga belegen sie den neunten Platz. Um nicht aus dem Rhythmus zu kommen hat die U15 ebenfalls beim Badischen Futsalturnier mitgespielt und hier den zweiten Platz geholt. Wir drücken den Mädels weiterhin die Daumen.\n"
  },
  {
    "id": "006",
  "url" : "https://www.physion-app.de/",
  "date": "26.02.2019",
  "images": ["tsg-hoffenheim-u17-juniorinnen-19-20.jpg"],
  "title": "TSG 1899 Hoffenheim Frauen",
  "news": "Physiotherapie:\nDie Frauenabteilung der TSG ist in guten Händen in Bezug der medizinischen Abteilung. Dazu gehört das Team der Physiotherapeuten. Zu diesem Team darf auch Hoschiar Aziz gehören. Er ist mit Freude und Leidenschaft dabei, den Mädchen und Frauen die bestmögliche Behandlung und Betreuung zu bieten. Um ein kleines Bild sich über die Mannschaften zu verschaffen, gibt es jede Woche ein paar neue Informationen was auf die Mannschaften zukommt am Wochenende.\nBundesliga:\nLeider konnten sich die TSG-Frauen zum Rückrundenstart gegen den VFL Wolfsburg nicht durchsetzen. Auch jetzt am vergangenem Samstag, ist es der Mannschaft nicht gelungen den zweiten Tabellenplatz gegen die SGS Essen zu halten. Somit rutschen die Frauen auf Platz drei, da der FC Bayern München seine drei Punkte sich geholt hat.Am kommenden Wochenende geht es ins Derby- Spiel gegen den SC Freiburg.\n\n2 Bundesliga:\nDie TSG hat nicht nur eine Frauenmannschaft in der ersten Bundesliga, auch eine zweite Mannschaft spielt in der zweiten Bundesliga. Zum Rückrundenstart durfte auch die zweite Mannschaft gegen den VFL Wolfsburg 2 ran. Den Mädels ist es gelungen die drei Punkte zu Hause zu lassen. Somit rutscht die zweite Mannschaft von Platz fünf auf Platz vier.\n\nU17 B-Juniorinnen-Bundesliga Süd:\nFür die B-Juniorinnen, die in der Bundesliga Süd spielen, geht es am 29.02.2020 ins Rückrundenspiel gegen die Eintracht Frankfurt. Die Mädels belegen zur Zeit den dritten Tabellenplatz und die Eintracht Frankfurt den achten Platz. In der Winterpause hat die U17 aktuell bei dem Badischen Fußbalturnier die Meisterschaft geholt und bei dem jährlichen ENTEGA-Cup in Rauenberg den Turniersieg.\n\nU15 C-Junioren Kreisliga:\nFür die Jugendmannschaft der TSG geht es erst am 07.03.2020 wieder in die Saison. Die Mädchen müssen sich gegen Jungs Mannschaften tapfer schlagen. In ihrer Liga belegen sie den neunten Platz. Um nicht aus dem Rhythmus zu kommen hat die U15 ebenfalls beim Badischen Futsalturnier mitgespielt und hier den zweiten Platz geholt. Wir drücken den Mädels weiterhin die Daumen.\n"
  },
  {
    "id": "005",
  "url" : "https://www.physion-app.de/",
  "date": "01.02.2019",
  "images": ["jonny_m_club_blyle_loft.jpg"],
  "title": "Sportlerbetreung bei JONNY M.",
  "news": "Ab sofort steht Hoschiar Aziz auch bei der Fitnesskette JONNY M. als Physiotherapeut für Mitglieder zur Verfügung.\n"
  },
  {
    "id": "004",
  "url" : "https://www.physion-app.de/",
  "date": "18.01.2019",
  "images": ["tsg_hoffenheim_frauen_mannschaftsfoto_mit_hoschiar_aziz.jpeg"],
  "title": "TSG 1899 Hoffenheim Frauen U17",
  "news": "Die U17 Frauen des TSG 1899 Hoffenheim holte am Samstag in Rauenberg beim ENTEGA-Cup den Turniersieg. Hoschiar Aziz (2. v. links) betreut die jungen Frauen im Training so wie auch beim Spiel. In einem Turnier ist die Anforderung an Hoschiar weit aus höher, da auch die Begegnungen an einem einzigen Tag stattfinden. Hoschiar Aziz hat die Frauen zum Gewinn dieses Turniers sehr gut betreut.\n"
  },
  {
    "id": "003",
  "url" : "https://www.physion-app.de/",
  "date": "05.01.2019",
  "images": ["2019-01-05_22-52-32.jpg"],
  "title": "Halbfinale RED DEVILS Ringen Heilbronn",
  "news": "Nach dem Sieg der RED DEVILS gegen ASV Mainz 1888 im Halbfinale, standen die Ringer als Finalgegner von Wacker Burghausen fest. Im Bild (rechts aussen) ist der Physiotherapeut Hoschiar Aziz."
  },
  {
    "id": "002",
  "url" : "https://www.physion-app.de/",
  "date": "20.07.2018",
  "images": ["red_devils_partner_physion.jpg"],
  "title": "Zusätzlicher Physiotherapie-Partner PHYSION GmbH",
  "news": "Neben dem bewährten Physiotherapeuten Joachim Ammon, der bei den Heim- und Auswärtskämpfen für die physiotherapeutische Betreuung des Bundesligateams sorgt, haben die RED DEVILS Heilbronn mit der PHYSION GmbH nun einen zusätzlichen Partner vor Ort. Inhaber Hoschiar Aziz bietet in seiner Praxis in der Heilbronner Innenstadt (Erhardgasse 17) für alle Athleten vom Nachwuchskämpfer bis zum Bundesligaringer modernste apparative Technik, um den RED DEVILS durchgehend die bestmögliche Versorgung zu gewährleisten.\n\n„Es war uns wichtig, dass wir zusätzlich einen festen Physiotherapeuten vor Ort haben, zu dem unsere Sportler gleich kommen können, wenn sie sich im Training oder beim Kampf eine Verletzung zuziehen. Hier haben wir mit Hoschiar Aziz jetzt den richtigen Partner gefunden“, freut sich Organisationsleiter Jürgen Koch über die neue Kooperation.\n\nHoschiar Aziz betreut neben den RED DEVILS auch die Footballer der Heilbronn Miners sowie die Bezirksliga-Fußballer des SC Abstatt.\n"
  },
  {
    "id": "001",
  "url" : "https://www.physion-app.de/",
  "date": "01.07.2017",
  "images": ["logo_red.png"],
  "title": "PHYSION GmbH",
  "news": "Die PHYSION GmbH ist Ihre Praxis für Physiotherapie in Heilbronn. Unser junges Team von staatlich geprüften Physiotherapeuten legt höchsten Wert auf eine persönliche und nachhaltige Behandlung Ihrer Beschwerden. Wir nehmen uns Zeit für Sie.\n"
  }
]
